<?php
//--body.php
?>
<PRE>
<font size="+1"><b>:::Elon Musk และผู้นำเทคโนโลยี AI 
ออกโรงต้านหุ่นยนต์จักรสังหาร</b></font>
น่าขนลุก เมื่อหลายประเทศชั้นนำกำลังมุ่งมั่น
ในการพัฒนา หุ่นยนต์นักฆ่า ซึ่งเปรียบเหมือน
จักรกลที่สังหารมนุษย์โดยไร้ชีวิตจิตใจ เพื่อป้อง
กันการสูญเสียกำลังทหารฝ่ายตัวเองในการทำสงคราม

<font size="+1"><b>:::ภาพตัวละครของ Diablo III ถูกใช้ในอนุสาวรีย์
ไว้อาลัยผู้ที่จากไปในสงครามร่วมทวีปของยูเครน</b></font>
ภาพวาดแฟนอาร์ตของ Tyreal หนึ่งในตัวละครเอกจาก 
Diablo III ถูกนำมาใช้บนอนุสาวรีย์แห่งการไว้อาลัย
ของผู้ที่จากไปในเหตุการณ์สงครามร่วมประเทศระหว่างยูเครน
และรัสเซีย
</PRE>